insert into afaloan.application.microloans(name,
                                           sum,
                                           monthly_interest,
                                           conditions,
                                           monthly_income_requirement,
                                           other_requirements)
VALUES ('Бич пакет', 100.00, 14.00, 'Назвать все вкусы доширака', 0.00, 'Ровный тип'),
       ('Гранд пакет', 1000.00, 16.00, 'Уметь правильно заходить в хату', 16000.00, 'Заложить соседа за бутылку'),
       ('Мега гранд пакет', 1000.00, 18.00, 'Не быть в розыске', 30000.00, 'придумайте сами'),
       ('Индивидуал', 1.00, 1.00, 'Обговариваются индивидуально', 1.00, 'Обговариваются индивидуально');